
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "301"; */
"301.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "302"; */
"302.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "303"; */
"303.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "304"; */
"304.title" = "Item 3";

/* Class = "NSTabViewItem"; label = "Basic Authentication"; ObjectID = "447"; */
"447.label" = "Basic Authentication";

/* Class = "NSTabViewItem"; label = "OAuth"; ObjectID = "448"; */
"448.label" = "OAuth";

/* Class = "NSTextFieldCell"; title = "Update tweets:"; ObjectID = "626"; */
"626.title" = "Update tweets:";

/* Class = "NSButtonCell"; title = "After sending a tweet"; ObjectID = "628"; */
"628.title" = "After sending a tweet";

/* Class = "NSTextFieldCell"; title = "Global status:"; ObjectID = "629"; */
"629.title" = "Global status:";

/* Class = "NSButtonCell"; title = "Update global status when sending a tweet"; ObjectID = "630"; */
"630.title" = "Update global status when sending a tweet";

/* Class = "NSButtonCell"; title = "Include @replies"; ObjectID = "631"; */
"631.title" = "Include @replies";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "632"; */
"632.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Path:"; ObjectID = "634"; */
"634.title" = "Path:";

/* Class = "NSTextFieldCell"; title = "Display options:"; ObjectID = "636"; */
"636.title" = "Display options:";

/* Class = "NSButtonCell"; title = "Show people I follow in the contact list"; ObjectID = "638"; */
"638.title" = "Show people I follow in the contact list";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "639"; */
"639.title" = "Name:";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "640"; */
"640.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Location:"; ObjectID = "641"; */
"641.title" = "Location:";

/* Class = "NSTextFieldCell"; title = "Description:"; ObjectID = "642"; */
"642.title" = "Description:";

/* Class = "NSTextFieldCell"; title = "User Name:"; ObjectID = "648"; */
"648.title" = "User Name:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "649"; */
"649.title" = "Password:";

/* Class = "NSTextFieldCell"; title = "To connect you must first allow Adium to have access to your account."; ObjectID = "651"; */
"651.title" = "To connect you must first allow Adium to have access to your account.";

/* Class = "NSTextFieldCell"; title = "Current status information will go here."; ObjectID = "652"; */
"652.title" = "Current status information will go here.";

/* Class = "NSButtonCell"; title = "Allow Access"; ObjectID = "653"; */
"653.title" = "Allow Access";

/* Class = "NSTextFieldCell"; placeholderString = "PIN Code"; ObjectID = "654"; */
"654.placeholderString" = "PIN Code";

/* Class = "NSTextFieldCell"; title = "Security:"; ObjectID = "662"; */
"662.title" = "Security:";

/* Class = "NSButtonCell"; title = "Encrypt connection using SSL"; ObjectID = "663"; */
"663.title" = "Encrypt connection using SSL";
